import React from "react";
import "./aboutus.css";
import img from "../../assets/about us.webp";
function AboutUs() {
  return (
    <div className="bg-white">
      <img src={img} className="secBanar" alt="" />

      <div className="container my-5 ">
        <h1 className="text-center my-5">About Us</h1>
        <div className="about">
          <div class="section">
            <div class="title">رؤيتنا:</div>
            <div class="content">
              نسعى جاهدين لأن نصبح الشركة الرائدة في مجال التداول، ونطمح لنكون
              الخيار الأول للعملاء عند البحث عن حلول استثمارية ناجحة. نتطلع إلى
              تحقيق التميز في تحليل الأسواق المالية وتقديم خدمات مبتكرة تلبي
              تماماً احتياجات عملائنا الكرام.
            </div>
          </div>
          <div class="section">
            <div class="title">رسالتنا:</div>
            <div class="content">
              نسعى جاهدين لتقديم حلول استثمارية متميزة وخدمات عالية الجودة تُسهم
              في تحقيق أهداف عملائنا المالية. نحن ملتزمون بالشفافية والنزاهة في
              جميع عمليات التداول، حيث نضع مصلحة العميل في مقدمة اهتماماتنا.
            </div>
          </div>
          <div class="section">
            <div class="title">خدماتنا:</div>
            <div class="content">
              تُقدم شركتنا التداول الناجحة مجموعة واسعة من الخدمات والحلول
              الاستثمارية، بما في ذلك:
              <ul>
                <li>تحليل الأسواق المالية وتوصيات استثمارية دقيقة.</li>
                <li>تداول العملات الأجنبية والأسهم والسلع.</li>
                <li>
                  إدارة الحسابات في سوق الفوركس لتلبية احتياجات العملاء
                  المختلفة.
                </li>
                <li>
                  الدورات التدريبية والندوات لتطوير مهارات التداول من خلال
                  إستراتيجيات قوية وفريدة من نوعها مثل الـ SMC (smartMoney
                  concept) وICT والعديد من الاستراتيجيات الأخرى.
                </li>
                <li>
                  خدمة التداول الاجتماعية (Social trade) حيث يقوم المتداولون
                  بنشر تحاليلهم ويتم التعليق عليها من الأعضاء والخبراء ويمكن
                  مشاركة هذه التحاليل.
                </li>
              </ul>
            </div>
          </div>
          <div class="section">
            <div class="title">مميزاتنا التنافسية:</div>
            <div class="content">
              قوتنا تكمن في مجموعة من العوامل التي تميزنا عن المنافسين:
              <ul>
                <li>فريق متخصص من المحللين الماليين ذوي الخبرة العالية.</li>
                <li>
                  ايصال المعلومات بأسلوب بسيط ومختصر يركز على الجوانب المهمة.
                </li>
                <li>
                  تكنولوجيا حديثة تدعم عمليات التداول وتضمن سرعة التنفيذ
                  والأمان.
                </li>
                <li>
                  الالتزام بأعلى معايير الشفافية والنزاهة في تقديم المعلومات.
                </li>
              </ul>
            </div>
          </div>
        </div>
      </div>
    </div>
  );
}

export default AboutUs;
